<?php

return [
	'account-verification'   => 'ანგარიშის დადასტურება',
	'name'                   => 'ფილმების ციტატები',
	'joining-text'           => 'გმადლობთ, რომ შეუერთდით ფილმების ციტატებს! ჩვენ ნამდვილად ვაფასებთ მას. გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს თქვენი ანგარიშის დასადასტურებლად:',
	'verify-button'          => 'გააქტიურე ანგარიში',
	'clicking'               => 'თუ დაწკაპუნება არ მუშაობს, შეგიძლიათ სცადოთ მისი კოპირება და ჩასმა თქვენს ბრაუზერში:',
	'any-problem'            => 'თუ რაიმე პრობლემა გაქვთ, გთხოვთ დაგვიკავშირდეთ:',
	'crew'                   => 'ფილმების ციტატების გუნდი',
	'hello'                  => 'გამარჯობა',
	'password-reset'         => 'პაროლის რედაქტირება',
	'reset-text'             => ' გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს თქვენი პაროლის შესაცვლელად:',
	'reset-button'           => 'პაროლის რედაქტირება',
	'email-not-verified'     => 'მეილი არ არის ვერიფიცირებული',
];
